<%@ Page Title="" Language="C#" MasterPageFile="~/Pages/Master/Guest.master" AutoEventWireup="true" CodeFile="Template-Detail.aspx.cs" Inherits="Pages_Guest_Template_Detail" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
    <link href="<%#ResolveClientUrl("~/Pages/Guest/pgciziCss/content-common.css")%>" rel="stylesheet" type="text/css" media="screen" />
    <title>نمونه صفحات محتوا محور</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="cph" Runat="Server">

    <div id="menuItemHolder">
    
        <div id="firstLine"></div>
	    <div id="mohtavaHead">
	      <div id="PageTitle">
	        <div class="itemName fontClass BMitra" id="title">عضویت در وب سیات رسمی مستردیزی برای سفارش دیزی به صورت آنلاین</div>
	      </div>
	    </div>
        <div class="fontClass" id="mohtavaBody">
            <!--کادر ویژه -->
            <div id="help-pgcizi">
                <div id="helpText">
                    در صورتیکه نیاز به محتوایی خاص با کادری ویژه در بالای صفحه بود می توانید ار این دیو استفاده نمائید
                </div>
                <div class="fontClass" id="help_title">نمونه کادر ویژه</div>
            </div>

            <!--کادر ویژه -->
            <div id="help">
                <div id="helpText">
                    در صورتیکه نیاز به محتوایی خاص با کادری ویژه در بالای صفحه بود می توانید ار این دیو استفاده نمائید
                </div>
                <div class="fontClass" id="help_title">نمونه کادر ویژه</div>
            </div>

            <!--کادر راهنما -->
            <div class="help-hint">
                <div class="text">از این استایل می توان به عنوان راهنما یا کادر ویژه دیگری استفاده نمود</div>
                <div class="fontClass title">راهنما</div>
            </div>

          <!--بدنه محتوا اینجا قرار می گیرد -->
          <div class="detail-content">
              <p>اینکه که نصف ما ذائقه ی ماست و تمام اکثر ما تمام سهم ما از   شکم ماست فلسفه ی عجیب و غریبی نیست. همین هوس خوردن گندم بود که پدر ما را   از افلاک بر خاک آو
              
              <!-- نمونه قراردادن عکس سمت چپ -->
              <img src="<%=ResolveClientUrl("~/Pages/Guest/pgciziPix/pgciziLogo.png")%>" alt="لوگوی مستر دیزی" class="left"  />

              رد و باعث شد چندهزارسالی عرفا و فضلا و ... تلاش کنند   که ما را از خاک به افلاک ببرند. همین تازگی ها ( منظور دو سه قرن اخیر )   هم پادشاه ایران بر سر هنداوانه گردن از دست داد و تاریخ ما باز گرفتار شکم   شد.</p>
              <p>اما دیزی مطلب دیگری است؛ انگار یک جوری به فرهنگ و   خلق و خوی ما گره خورده است. رسم و رسوم تناول دارد. آنقدر خوردنش مرسوم   بود که برای درب بازش و حیای گربه ی روی دیوار و پسرخاله های دسته دیزیمان   مثل ها درست کرده ایم. قسمتی از تاریخ سینمای ما هم متعلق به دیزی خوردن   فردین و پیازهایی است که با مشت نصف می شدند. دیزی به ایرانی جماعت بدجوری   حال می دهد. هم خوردنش لذت بخش است، هم پختنش و مخصوصا کوبیدنش.</p>
              
              <!-- نمونه قراردادن عکس سمت راست -->
              <img src="<%=ResolveClientUrl("~/Pages/Guest/pgciziPix/pgciziLogo.png")%>" alt="لوگوی مستر دیزی" class="right"  />

              <p>دیزی   امروز غذایی شده که ماهی یک روز یا سالی یک روز می خوریم. آن هم با طعمی   که معمولا من درآوردی است. برخی از ما هنوز توی عمرمان رنگ دیزی بزباش و   دیزی انار و .... را هم ندیده ایم.</p>
              <p>اینجاست که مستر دیزی   وارد می شود. مردی با کلاه آشپزهای فرنگی و سبیل پهلوانان ایرانی، گرزش   گوشتکوب و مرکبش ظرف دیزی. پرچمش زرد و قرمز است و قصدش بیرون کشیدن دیزی   از تاریکی ذهن و ذائقه ی ما  و معرفی به همه ی جهان- حتی اگر مجبور باشد   کلاه فرنگی بگذارد و اسمش شبیه اسمهای فرنگی باشد- گاندی هم خیابان خوبی   است برای شروع این مکتب، چرا که با دوستان عزیزمان در شبه قاره هند  و شرق   دور هم ، همزبان می شود.</p>
              <p>شاعران این شاهنامه دستار و عبا   ندارند. آشپز هم نیستند. چرای ماجرای تولد مستر دیزی آنقدر برایشان درونی   شده که خودشان هم نمی دانند چرا! ولی انگار خوب توانسته اند افسار فرهنگ   فست فود را به دست پهلوان ایرانی بدهند. حالا هر تهرانی، بدون نیاز به صرف   وقت، بدون نگرانی از سلامتی غذایی، بدون نگرانی از چاقی، بدون نیاز به وارد   شدن به سفره خانه های سنتی و نشستن روی تخت،  می تواند حداقل هفته ای یک   بار دیزی را داغ داغ، در ظرف یک بار مصرف فلزی و گوشتکوب پلاستیکی بخورد و   مطمئن باشد اگر این دیزی به خوشمزگی دیزی های مادربزرگش نیست، ولی از دیزی   مادرش خیلی بهتر است. می تواند برای خانه هم سفارش بدهد که یاد مادربزرگش   را توی خانه زنده کند.</p>
              <p>دیگر نیازی به تقبیح و بدگویی از   فرهنگ فست فود خوری نیست. مستر دیزی هم نوعی فست فود است. آن هم از نوع   کاملا ایرانی اش؛ ساده ، لذیذ، مقوی و ماندگار. &quot; easy, like a dizi  &quot;  در   محل کار، داخل ماشین، در ارتفاعات تهران، در مهمانی ها و سورهای شبانه و   مخصوصا ظهر های جمعه ، بدجوری می چسبد.</p>
          </div>

        </div>
    
        <!-- قسمت پایین صفحات محتوا محور -->
        <div id="mohtavaFoot">
           <div id="Footnavigation">
                <!-- لینک به صفحه دلخواه -->
               <div class="navPage">
                    <div class="itemName" id="navTitle"><a href="#">صفحه کنونی</a></div>
               </div>
               <!-- لینک به صفحه دلخواه -->
               <div class="navPage">
                    <div class="itemName" id="navTitle"><a href="#">صفحه ای دیگر</a></div>
                    <div id="navPoint" >
                        <span class="detail">برای کمک به سئو اینجا متنی مرتبط با لینک نوشت این متن نمایش داده نمیوشد</span>
                    </div>    
               </div>
               <!-- لینک به صفحه نخست -->
               <div id="firstPage">
                   <div id="navPoint" >
                       <span class="detail">برای کمک به سئو اینجا متنی مرتبط با لینک نوشت این متن نمایش داده نمیوشد</span>
                   </div>
                   <div class="itemName" id="navTitle"><a href="#">صفحه اصلی</a></div>
               </div>
           </div>
        </div>
    
    </div>

</asp:Content>

